INSERT INTO tickets (title, description, status, created_at, customer_name)
VALUES
('Не работает принтер', 'Принтер в кабинете 204 не печатает документы.', 'NEW', '2026-05-14 09:00:00', 'Мадина Галимова'),
('Нет доступа к почте', 'После смены пароля пользователь не может войти в почту.', 'IN_PROGRESS', '2026-05-14 09:30:00', 'Галимова Мадина'),
('Не открывается CRM', 'При входе в CRM появляется сообщение об ошибке.', 'NEW', '2026-05-14 10:15:00', 'Мадина А.'),
('Заменить картридж', 'На принтере отображается низкий уровень тонера.', 'RESOLVED', '2026-05-13 16:20:00', 'Мадина Ахмедовна');